tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "bat"
brew "coreutils"
brew "direnv"
brew "exa"
brew "ktlint"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "spaceship"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "docker"
cask "font-fira-code"
cask "fork"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "slack"
cask "steam"
cask "telegram"
cask "transmission"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
